Insert into NEWS (NEWS_CODE,NEWS_DIVISION,NEWS_SUBJECT,NEWS_VIEWS,NEWS_CONTENT,NEWS_REGDATE,NEWS_IS_ATTACH) values (1,'이벤트','[FreSearch] 벌써1주일?! FreSearch 1주일 기념 설문조사 이벤트!',0,'◆ Event. 벌써 1주일!? 당신과 함께한 FreSearch 설문조사!


FreSearch에서 제공하는 설문조사에 참여해 주세요~!


■ 이벤트기간 : 2019년 8월 17일(토) ~ 8월 24일(토)
■ 당첨자발표 : 2019년 8월 21일(수)


■ 이벤트상품 :

설문조사에 참여하신 모든 분들께 박수를,
추첨을 통해 당첨된 54분께는 다음과 같은 푸짐한 상품을 드립니다.

ㅁ 삼성 블루 ST550 디지털 카메라 - 1명
ㅁ 24인치 와이드 LCD 모니터 - 3명
ㅁ 삼성 Yepp YP-P3 (4GB) - 5명
ㅁ 문화상품권 5만원권 - 20명

감사합니다.
',to_date('19/08/12','RR/MM/DD'),'Y');

Insert into NEWS (NEWS_CODE,NEWS_DIVISION,NEWS_SUBJECT,NEWS_VIEWS,NEWS_CONTENT,NEWS_REGDATE,NEWS_IS_ATTACH) values (2,'공지','자유로운 리서치&통계 서비스인 "FreSerach" 가 서비스를 시작 되었습니다.',1,'안녕하세요, FreSerach 입니다.

자유로운 리서치&통계 서비스인 "FreSerach" 가 서비스를 시작합니다.

해당 서비스는 기존의 리서치나 통계사이트와는 차별화되어 운영되는 서비스로, 누구나 자유롭게 패널 신청을 하여 리서치를 등록하고, 누구나 자유롭게 리서치에 대한 통계를 확인할 수 있습니다.

리처스 등록을 하기 위해서는 FreSerach  회원 가입이 필요하고, 별도의 승인이 필요 합니다. 통계확인은 별도의 가입 필요 없이 가능 하지만, 회원 가입 시 자신이 관심있는 분야의 리서치가 등록되면 알림이 설정 됩니다. 

회원분들의 많은 이용 바랍니다. 

감사합니다.',to_date('19/08/12','RR/MM/DD'),'N');
Insert into NEWS (NEWS_CODE,NEWS_DIVISION,NEWS_SUBJECT,NEWS_VIEWS,NEWS_CONTENT,NEWS_REGDATE,NEWS_IS_ATTACH) values (3,'공지','8월 24일(토) 오전 2시~6시, FreSearch 서버 점검 안내',1,'8월 24일(토) 오전 2시~6시, FreSearch 서버 점검 안내

안녕하세요. FreSearch 입니다.



8월 24일 토요일, 오전 2시부터 6시까지
약 4시간 동안 FreSearch 서버 점검이 예정되어 있습니다.

점검이 진행되는 동안에도 사이트 이용은 가능하오나, 
간헐적으로 일부 커뮤니티 내 기능이 원활하지 않을 수 있는 만큼
이용해주시는 여러분들께 미리 양해 말씀 드립니다.

점검 상황에 따라 예정 시간보다 지연될 수 있고,
조기 완료될 시, 점검이 더욱 일찍 마무리 될 예정입니다.
최대한 빠르게 진행하여 불편을 최소화하도록 하겠습니다. 

이용에 불편을 드린 점 다시 한번 사과의 말씀 드립니다.


[FreSearch 서버 점검 안내] 

일시 : 8월 24일(토) 오전 2시 ~ 오전 6시
점검 내용 : DB OS 패치
영향 : 해당 시간 동안 사이트가 느려지거나 불안정해질 수 있습니다.



최대한 빠른 시간 안에 점검을 마쳐 편안하게 이용하실 수 있도록 하겠습니다.


감사합니다.',to_date('19/08/12','RR/MM/DD'),'Y');
Insert into NEWS (NEWS_CODE,NEWS_DIVISION,NEWS_SUBJECT,NEWS_VIEWS,NEWS_CONTENT,NEWS_REGDATE,NEWS_IS_ATTACH) values (4,'공지','신고 기능이 잠시 중지됩니다.',1,'안녕하세요, FreSearch 팀입니다. 

FreSearch 는 게시글의 성인 음란 사이트나 도박 사이트 등 
불법 사이트 광고부터 이용자에게 피해를 줄 수 있는 악성코드 글들을 
보다 빨리 처리하기 위해 광고 신고 기능을 운영해왔습니다.

하지만 최근 광고 신고 시스템의 오남용에 대한 많은 분들의 다양한 의견을 취합하면서, 
해당 시스템에 대해 재검토가 필요하다고 판단하게 되었습니다.

이에 우선적으로 광고 신고 시스템을 잠시 중단하고, 관련해서 재검토에 들어갈 예정입니다.

더 나은 FreSearch 가 되기 위한 결정인만큼 넓은 마음으로 양해부탁드리며, 
성인 사이트나 도박 사이트 등 불법 사이트 게시물은 문의하기를 통해 내용을 주시면, 
최대한 빠르게 조치하도록 하겠습니다.

감사합니다.',to_date('19/08/12','RR/MM/DD'),'N');
Insert into NEWS (NEWS_CODE,NEWS_DIVISION,NEWS_SUBJECT,NEWS_VIEWS,NEWS_CONTENT,NEWS_REGDATE,NEWS_IS_ATTACH) values (5,'공지','2019년 8월 31일 이용약관 일부 개정 안내',1,'안녕하세요. FreSearch 입니다.

FreSearch 의 이용약관은 지난 2019년 8월 31일을 끝으로 개정되지 않아 
현재의 인터넷 사용자 환경을 모두 반영하는데 부족함이 있었습니다. 

특히 개인정보 보호나 보안 등에 있어서 항상 최신 방식, 최신 규정을 준수하고 있었으나
이를 약관에 모두 담아내지 못했었고 이를 항상 아쉬워했었는데요. 

하여 앞으로 점차 이용약관을 현재의 환경에 맞게끔 수정할 예정입니다. 

이번 개정은 이러한 수정의 시작으로 이용약관 변경 내용은 아래와 같으니 참고 부탁드립니다. 

적용 일자 : 2019년 8월 31일
변경 내용 : 
- 약관 게시 방법 및 개정 절차를 보다 명확하게 변경 
- 회사의 휴면회원의 개인정보 분리 보관 및 보호 의무 강화
- 게시물 임시조치 권리 추가 

아래 내용은 2019년 8월 31일 적용될 예정입니다. 


약관 신구 대비 안내 

[기존]
제 2 조 (약관의 효력 및 변경)
① 이 약관은 웹 사이트를 통하여 공지하거나 혹은 회원들에게 전자우편으로 통보함으로써 그 효력이 발생됩니다.
② 회사는 사정상 중요한 사유가 발생될 경우 사전 고지 없이 이 약관의 내용을 변경할 수 있으며, 변경된 약관은 서비스를 통하여 공지합니다.
③ 회원은 변경된 약관에 동의하지 않을 경우 회원 탈퇴를 요청할 수 있으며, 변경된 약관의 효력 발생일 이후 10일 이내에 해지 요청을 하지 않을 경우 약관의 변경 사항에 동의한 것으로 간주됩니다.
[변경]
제 2 조 (약관의 효력 및 변경)
① 본 약관의 내용은 회원이 쉽게 알 수 있도록 서비스 화면에 게시합니다. 
② 회사는 필요하다고 인정되는 경우 본 약관을 변경할 수 있으며, 회사가 약관을 변경할 경우에는 적용 일자 및 변경 내용을 명시하여 제1항의 방법으로 그 적용 일자 7일 전부터 공지합니다. 다만, 회원에게 불리한 약관의 변경인 경우에는 최소 적용 일자 30일 전까지 회원 정보에 기재된 이메일로 개별 통지합니다. 단, 회원에게 개별 통지가 어려운 경우에 한하여 본 항의 공지를 함으로써 개별 통지한 것으로 간주합니다. 
③ 회사가 제2항에 따라 변경 약관을 공지 또는 통지하면서 회원에게 약관변경 적용일까지 거부 의사 표시를 하지 않으면 약관변경에 동의한 것으로 간주한다는 내용을 공지 또는 통지하였음에도 회원이 명시적인 거부의 의사 표시를 하지 아니할 경우 회원이 변경 약관에 동의한 것으로 봅니다. 회원은 변경된 약관 사항에 동의하지 않으면 서비스 이용을 중단하고 이용 계약을 해지할 수 있습니다



[기존]
신규 추가 
[변경]
제 8 조 (개인정보의보호)
⑥ 회원이 휴면회원으로 분류될 경우, 휴면 회원의개인 정보는 분리하여 보관합니다. 회사는 회원이 서비스를 재개하거나 법령에 특별한 규정이 있는 경우를 제외하고는 분리된 개인 정보를 이용하거나 제공하지 않습니다.



※ 변경된 약관 사항에 동의하지 않으면 서비스 이용을 중단하고 이용 계약을 해지할 수 있습니다. 이러한 명시적인 거부의 의사 표시를 하지 아니할 경우 약관 변경에 동의한 것으로 간주합니다. 

감사합니다.',to_date('19/08/12','RR/MM/DD'),'N');
Insert into NEWS (NEWS_CODE,NEWS_DIVISION,NEWS_SUBJECT,NEWS_VIEWS,NEWS_CONTENT,NEWS_REGDATE,NEWS_IS_ATTACH) values (6,'이벤트','통계 예측 이벤트 ''2045년 우리는?',1,'▶ 참여 방법
STEP1. 아래의 세 가지 설문을 확인한다

1. 2045년 1인가구 비중이 가장 많은 시도는?             
2. 2045년 여성가구주 비중이 가장 많은 시도는?        
3. 2045년 65세 이상 가구 비중이 가장 많은 시도는?

STEP2. 문제를 예측해보고 설문에 참여한다

STEP3. 본 이벤트를 ‘공유’하면 당첨확률 UP!

▶ 이벤트 기간 
2017. 08. 09(수) ~ 08. 18(금) (10일간) 

▶당첨자 발표
2017.08.23(수) / Fresearch 홈페이지 발표

▶이벤트 경품
 BHC 양념 반 후라이드 반 + 콜라 1.25L   (10명)        
 스타벅스 다크 모카 프라푸치노 Tall   (20명)

',to_date('19/08/12','RR/MM/DD'),'N');
